Repository: esase/dream-cms-poll-module
Catalog: module/Poll/language/*.po
Languages: ru_ru

source: Result
ru_ru: Результат

source: Delete the answer
ru_ru: Удалить ответ

source: Editing
ru_ru: Редактирование

source: Answer will be deleted. Are you sure?
ru_ru: Ответ будет удален. Вы уверены?

source: Answer has been edited
ru_ru: Ответ был отредактирован

source: The selected answer has been deleted
ru_ru: Выбранный ответ был удален

source: Selected answers have been deleted
ru_ru: Выбранные ответы были удалены

source: Answer
ru_ru: Ответ

source: New answer
ru_ru: Новый ответ

source: Answer has been added
ru_ru: Ответ был создан

source: Order
ru_ru: Порядок

source: Edit the answer
ru_ru: Редактировать ответ

source: Selected answers will be deleted. Are you sure?
ru_ru: Выбранные ответы будут удалены. Вы уверены?

source: Add an answer
ru_ru: Добавить ответ

source: Question will be deleted. Are you sure?
ru_ru: Вопрос будет удален. Вы уверены?

source: Delete the question
ru_ru: Удалить вопрос

source: Question has been edited
ru_ru: Вопрос был отредактирован

source: Question has been added
ru_ru: Вопрос был создан

source: Question already exists
ru_ru: Вопрос уже существует

source: Selected questions have been deleted
ru_ru: Выбранные вопросы были удалены

source: The selected question has been deleted
ru_ru: Выбранный вопрос был удален

source: Poll questions
ru_ru: Вопросы

source: Browse answers
ru_ru: Просмотр ответов

source: Edit the question
ru_ru: Редактировать вопрос

source: Selected questions will be deleted. Are you sure?
ru_ru: Выбранные вопросы будут удалены. Вы уверены?

source: Add a question
ru_ru: Добавить вопрос

source: Answers
ru_ru: Ответы

source: List of questions
ru_ru: Список вопросов

source: Question
ru_ru: Вопрос

source: Poll
ru_ru: Опрос

source: The module allows you publish polls on the site
ru_ru: Модуль позволяет публиковать опросы на сайте

source: Event - Editing poll answers
ru_ru: Редактирование ответов

source: Event - Poll answer edited by guest
ru_ru: Гость отредактировал ответ с идентификатором - "%d"

source: Event - Poll answer edited by user
ru_ru: "%s" отредактировал(а) ответ идентификатором - "%d"

source: Event - Deleting poll answers
ru_ru: Удаление ответов

source: Event - Poll answer deleted by guest
ru_ru: Гость удалил ответ с идентификатором - "%d"

source: Event - Poll answer deleted by user
ru_ru: "%s" удалил(а) ответ идентификатором - "%d"

source: Event - Adding poll answers
ru_ru: Добавление ответов

source: Event - Poll answer added by guest
ru_ru: Гость добавил ответ с идентификатором - "%d"

source: Event - Poll answer added by user
ru_ru: "%s" добавил(а) ответ идентификатором - "%d"

source: Event - Editing poll questions
ru_ru: Редактирование вопросов

source: Event - Poll question edited by guest
ru_ru: Гость отредактировал вопрос с идентификатором - "%d"

source: Event - Poll question edited by user
ru_ru: "%s" отредактировал(а) вопрос идентификатором - "%d"

source: Event - Adding poll questions
ru_ru: Добавление вопросов

source: Event - Poll question added by guest
ru_ru: Гость добавил вопрос с идентификатором - "%d"

source: Event - Poll question added by user
ru_ru: "%s" добавил(а) вопрос идентификатором - "%d"

source: Event - Deleting poll questions
ru_ru: Удаление вопросов

source: Event - Poll question deleted by guest
ru_ru: Гость удалил вопрос с идентификатором - "%d"

source: Event - Poll question deleted by user
ru_ru: "%s" удалил(а) вопрос идентификатором - "%d"

source: ACL - Viewing poll questions in admin area
ru_ru: Просмотр вопросов в админке

source: ACL - Deleting poll questions in admin area
ru_ru: Удаление вопросов в админке

source: ACL - Adding poll questions in admin area
ru_ru: Добавление вопросов в админке

source: ACL - Editing poll questions in admin area
ru_ru: Редактирование вопросов в админке

source: ACL - Browsing poll answers in admin area
ru_ru: Просмотр ответов в админке

source: ACL - Adding poll answers in admin area
ru_ru: Добавление ответов в админке

source: ACL - Deleting poll answers in admin area
ru_ru: Удаление ответов в админке

source: ACL - Editing poll answers in admin area
ru_ru: Editing poll answers in admin area
